IdeaRS.OpenModel.Result.ResultOfInteractionDiagramPlane
Result of Interaction diagram in plane

IdeaRS.OpenModel.Result.ResultOfInteractionDiagramPlane.#ctor
Constructor

IdeaRS.OpenModel.Result.ResultOfInteractionDiagramPlane.Plane
Polygon of interaction diagram plane

IdeaRS.OpenModel.Result.ResultOfInteractionDiagramPlane.LoadChart
Polygon of Load